[DATA]
ExpertMode=0

[Simplified]
MAXRESBASE =2
PadCountSet =100000
RollerCountSet = 200000
LEFTOVERMAX =80
TOPOVERMAX =120
RIGHTOVERMAX =80
BOTTOMOVERMAX =120
MaxPowerSave = 240
AutoCropCheckWidth=
AutoCropCheckLength=
EnableAutoColor =
GrayOutColorMode =
SwitchBackground =
EndorserMaxRes =
GrayOutCleanPrinthead =
GrayEnergyStarLogo =
EnableSetEnergySaver =
CUTLEFTMAX =
CUTRIGHTMAX =
CUTTOPMAX =
CUTBUTTOMMAX =
GrayPowerSavingControl =
MaxWaitingJob=180
MaxPowerOffTime =
EnableScale =
SCALEMIN = 90
SCALEMAX = 150
Under300DpiSupportLongPage =
48bitColor =

IDD_PropertyDlg = 扫描仪属性
IDC_Default = 默认值...
IDC_Save = 保存...
IDC_Load = 载入...
IDC_PreView = 预览
IDC_Apply=应用
IDC_Scan = 扫描
ID_CANCEL = 取消
IDC_OK = 确定
ID_Close = 关闭

IDD_TabImage = 图像
IDD_TabCompression = 压缩
IDD_TabColorDropOut = 滤色
IDD_TabPaper = 纸张
IDD_TabSelectItem = 选项
IDD_TabSetting = 设置
IDD_TabInformation = 信息

PadCountMsg = 自动进纸垫片进纸次数超过
ReplacePadMsg = 次. 请更换垫片并重设垫片进纸次数.
RollerCountMsg = 自动进纸滚轴进纸次数超过
ReplaceRollerMsg = 次. 请更换滚轴并重设滚轴进纸次数.
NoPaper = 自动文件进纸器(ADF)内没有纸.
NoImageType = 请选择图像格式.

ImageMode0 = 彩色正面
ImageMode1 = 彩色背面
ImageMode2 = 灰度正面
ImageMode3 = 灰度背面
ImageMode4 = 黑白正面
ImageMode5 = 黑白背面
ImageMode6 = 正面自动检测
ImageMode7 = 背面自动检测
ImageMode8 = 正面红外线扫描
ImageMode9 = 背面红外线扫描

IDC_Binarization = 二值化:
DynamicThreshold = Dynamic Threshold
FixedProcessing	= 固定处理
Quality = 品质:
Aggressive = 高质量
Normal = 普通
NonColorSelect = 非彩色选项:
Lineart = 黑白
Gray = 灰阶
IDC_Threshold = 阀值:
IDC_Brightness = 亮度:
IDC_Contrast = 对比度:
IDC_Resolution = 分辨率 (dpi):
IDC_InvertEx = 黑白反相:
BlackonWhite = 白底黑字
WhiteonBlack = 黑底白字
IDC_Source = 纸张来源:
Automatic = 自动
Feeder = 自动文件进纸器
Flatbed = 平台
BookEdge = 平台(书本)
DuplexScan = 合并双面
IDC_MergeOption = 垂直拼贴
szUserDefRes = 自订大小
IDC_Profile = 使用者设置
Custom = 自订
ColorMatch = 色彩校正:
szRange = 范围:
Add = 添加
Change = 变更
Delete = 删除
Document Type = 文件类别:
Document = 文件
Photo = 图片
IDC_StaticSensitivity = 灵敏度:
szMix = 图文模式

IDD_ProfileDlg = 编辑使用者设置
szProfile = 使用者设置:
Rename = 改变名称
Exit = 离开
IDD_SaveProfileDlg = 新建使用者设置
szInputProfileName = 请输入使用者设置名称:
szSave = 保存
szDeleteProfile = 确定要删除这个使用者设置吗?
IDD_RenameProfileDlg = 改变使用者设置名称
szRenameProfile = 请输入新的使用者设置名称:
szOriginalName = 原始名称:
szNewName = 新名称:
szResetProfile = 确定要将使用者设置重设为默认值吗?

Profile1 = 平台
Profile2 = 单面, 黑白, 200 dpi
Profile3 = 单面, 灰阶, 200 dpi
Profile4 = 单面, 彩色, 200 dpi
Profile5 = 双面, 黑白, 200 dpi
Profile6 = 双面, 灰阶, 200 dpi
Profile7 = 双面, 彩色, 200 dpi

Profile11 = 黑白单面长页
Profile12 = 灰度单面长页
Profile13 = 彩色单面长页
Profile14 = 黑白双面长页
Profile15 = 灰度双面长页
Profile16 = 彩色双面长页

HALFTONE1=半色调 1
HALFTONE2=半色调 2
HALFTONE3=半色调 3
HALFTONE4=半色调 4
HALFTONE5=半色调 5
HALFTONE6=半色调 6
HALFTONE7=半色调 7

DIFFUSION=扩散

IDC_Compression = 压缩:
IDC_JpegQuality = JPEG 品质:
None = 无
G4 = G4
JPG = JPG

IDC_ColorDropOut = 欲滤除的色彩:
RemoveRed = 红色
RemoveGreen = 绿色
RemoveBlue = 蓝色
IDC_AdvanceProcessing = 进阶处理
IDC_FilterThreshold = 筛选阀值:
IDC_Background = 背景值:
szRed = 红色:
szGreen = 绿色:
szBlue = 蓝色:
szTolerance = 误差:
szPreWindow = 预览窗口
szPreResult = 预览结果

IDC_PaperSize = 扫描范围:
IDC_PageSize = 文件尺寸:
Cropping = 裁切:
AutoCropping = 原稿尺寸
AutoCroppingCheck = 原稿尺寸 - 支票
FixToTransport = 固定尺寸
EOPDetection = 纸张尽头侦测
RelativeCrop = 依文件/图像类型裁切
szAutoMultCropping = 自动多张图像
Deskew = 自动校正歪斜
PAPERSIZE1 = US Legal - 8.5 x 14 英寸
PAPERSIZE2 = US Letter - 8.5 x 11 英寸
PAPERSIZE3 = 相片 6 x 4 英寸
PAPERSIZE4 = 相片 5 x 3 英寸
PAPERSIZE5 = ISO A3 - 29.7 x 42.0 厘米
PAPERSIZE6 = ISO A4 - 21.0 x 29.7 厘米
PAPERSIZE7 = ISO A5 - 14.8 x 21.0 厘米
PAPERSIZE8 = ISO A6 - 10.5 x 14.8 厘米
PAPERSIZE9 = ISO A7 - 7.4 x 10.5 厘米
PAPERSIZE10 = ISO B4 - 25.0 x 35.3 厘米
PAPERSIZE11 = ISO B5 - 17.6 x 25.0 厘米
PAPERSIZE12 = ISO B6 - 12.5 x 17.6 厘米
PAPERSIZE13 = ISO B7 - 8.8 x 12.5 厘米
PAPERSIZE14 = JIS B4 - 25.7 x 36.4 厘米
PAPERSIZE15 = JIS B5 - 18.2 x 25.7 厘米
PAPERSIZE16 = JIS B6 - 12.8 x 18.2 厘米
PAPERSIZE17 = JIS B7 - 9.1 x 12.8 厘米

PaperMax = 最大扫描范围
LongPage = 长页
szUnLimit = 长度未知
szEnterLength = 输入长度
szLongPageLimit = 文件长度超过扫描仪的限制.
IDC_RadioPortrait = 直式
IDC_RadioLandscape = 横式
XOffset = X 偏移量:
YOffset	= Y 偏移量:
Width = 宽度:
Length = 长度:
Center = 置中
IDC_StaticOverScan = OverScan:
IDC_StaticLOverScan = 左:
IDC_StaticTOverScan = 上:
IDC_StaticROverScan = 右:
IDC_StaticBOverScan = 下:
MultiPageDetect = 双张送入检测
IDC_LengthLimit = 多余长度检测:
UltraSonic = 超声波检测
Sensitivity = 敏感度:
UltraSonicWeak = 低
UltraSonicMiddle = 中
UltraSonicStrong = 高
IDC_StopScan = 双张进入时, 停止扫描
IDC_ContinueScan = 双张进入时, 继续扫描
IDC_ClearMultiFeedPaper = 清除重叠的纸张:
IDC_RadioStopScanStop = 手动
IDC_RadioStopScanContinue = 自动
IDC_StaticSoundAlarm = 双张进入时, 发出声音警示:
IDC_DingBrowse = 浏览...
IDC_Unit = 单位:
Inch = 英寸
Millimeters = 毫米
Pixel = 像素
szWarning = 警告
szBadSize = 扫描大小 < 64 象素或 0.5 英寸.
szUserDefSize = 自订大小
IDC_Feeding = 进纸
IDC_StaticPreFeed = 预先进纸:
szEnable = 开启
szDisable = 关闭
szAdjustment = 调整:
szPaperweight = 压纸器
szPaperProtection = 保护纸张
Acceleration = 硬件加速
ErrLongPage1 = 无效的设定。请更改以下的设定：
ErrLongPage2 = 分辨率，扫描范围。

PreScanArea = 扫描范围
szOverPageSizeMsg = 你选取的扫描范围超过文件的尺寸。你确定要扫描这个范围吗?
ImplementAll = 范围套用于所有模式

IntelligentMode = 智能型重叠进纸侦测\n(略过重叠进纸状况):
Position = 依据位置
LengthNoColon = 依据长度(纸张/物件)
LengthPosition = 依据长度(纸张/物件)+位置
UltrasonicArea = 超声波侦测范围:
UltrasonicTop = 上:
UltrasonicBottom = 下:
szBadUltraSonicMsg = 超声波侦测范围至少要 1 英吋以上.

IDC_FlipSideRotation = 旋转双面文件
IDC_RotateBook = 左右翻页
IDC_RotateFanfold = 上下翻页
IDC_Rotation = 旋转图像
IDC_RotationDegree = 旋转角度:
Degree = 度
sz0Degree = 无
sz90Degree = 顺时针 90 度
sz180Degree = 180 度
sz270Degree = 逆时针 90 度
szAutoOrientation = 自动翻转
BookScan = 每双数页旋转 180 度
szAutoOrientation = 自动旋转
IDC_BlankRemoval = 去白页
IDC_CheckBlankRemoval = 去白页阀值:
IDC_EdgeFill = 加边框
IDC_EdgeFillWhite = 白色
IDC_EdgeFillBlack = 黑色
EdgeFillRange = 加边框范围
IDC_ImageControlOptions = 图像控制
IDC_Mirror = 镜像
IDC_PunchHole = 去除装订孔
IDC_BackgroundSetting = 背景设置
IDC_BackgroundWhite = 白色背景
IDC_BackgroundBlack = 黑色背景
szDespeckle = 去除杂点
szNoiseNumber = 噪声数目:
szNoiseRadius = 噪声范围:
szSplitImage = 图像分割:
szHorizontal = 水平
szEdgeExtend = 边缘延伸

IDC_EnergySaving = 节电模式
IDC_EnableEnergySaver = 启用节电模式
Minutes = 分
IDC_BatchScanSetting = 缓存
IDC_PageScan = 逐页扫描
IDC_BatchScan = 整批文件扫描
IDC_BarcodeDetectSetting = 电脑条码侦测
IDC_BarcodeDetection = 开启
IDC_ScanStatus = 显示扫描进度
IDC_Warning = 显示警告信息
IDC_SaveSetting = 离开后保存设置
IDC_Calibration = 校正
IDC_StaticWaitingJob = 扫描逾时时间:
IDC_MagneticCodeSetting = 磁条码
IDC_StaticMagneticCode = 磁条码:
szMagneticNone = 无
szMICR = MICR
IDC_StaticMode = 模式:
IDC_StaticMemorySize = 内存大小:
IDC_StaticMBUnit = MB
IDC_StaticPageNumber = 纸张数量:
IDC_StaticPageUnit = 页
szPageMode = 纸张数量
szMemoryMode = 内存大小
szEjectPaperOpposite = 反方向退纸
szInfinite = 无限
szDefault = 默认值
szImageCount = 图像张数:
szEnableIRSensor = 开启红外线传感器
szPowerOffTime = 关机时间
szAdjustScale = 放大率调整...
szScaleSetting = 放大率设定
szXDirection = X方向:
szYDirection = Y方向:
szModuleP = 模块
szSharpen = 锐化

IDC_TabEndorser = 打印器
IDC_Content = 内容
IDC_Custom = 自订:
IDC_Counter = 计数器:
IDC_StaticFontPath = 自订字型:
IDC_FontBrowse = 浏览...
szDate = 日期
szTime = 时间
szDateAndTime = 日期+时间
IDC_FontAttributes = 字型属性:
IDC_RadioFontNormal = 一般
IDC_RadioUnderline = 底线
IDC_RadioDouble = 双倍
IDC_RadioBold = 粗体
IDC_StringOrientations = 字符串方向:
IDC_RadioStringNormal = 一般
IDC_RadioRightToLeft = 旋转
szStartEndorser = 外接打印器
szAutoMode = 全部打印
IDC_Delay = 延迟:
szFontPahNormal = 无
IDC_AdvanceSetting = 进阶
IDC_StaticSample = 范例
IDC_PrintAreaSetting = 打印位置
IDC_StaticPrintArea = 位置:
IDC_StaticXOffset = X 偏移量:
IDC_StaticYOffset = Y 偏移量:
IDC_StaticXUnit = 毫米
IDC_StaticYUnit = 毫米
szPrintAreaTop = 上
szPrintAreaMiddle = 中
szPrintAreaBottom = 下
szPrintAreaCustom = 自订
IDC_DigitalEndorser = 数位打印器
IDC_StaticPrintFormat = 日期/时间:
szPrintTextMsg = 无法辨认的字符.
szNumber = 数字
szDigitals = 位数
szCleanPrinthead = 清洁打印器头
szSeparator = 分隔符
szSpace = 空白
szVertical = 垂直
szVertInvert = 垂直反转
szFixedWidth = 固定宽度
szMore = 更多...
szFontProperties = 字型属性
szFontSize = 大小:
szFontDensity = 浓度:
szFontTransparency = 透明度:
szFontUnit = %

IDC_InfoItem = 信息
IDC_Report = 报告
szReset = 重设
szResetPad = 重设垫片进纸次数
szResetRoller = 重设滚轴进纸次数

szCPU = 中央处理单元:
szRAM = 内存:
szOS = 操作系统:
szOSLang = 操作系统使用的语言:
szDiskDriver = 磁碟:
szFreeDiskSpace = 磁碟可使用空间:
szAppName = 应用程序名称:
szTwainDriverVer = 驱动程序版本:
szIODriverVer = I/O 驱动程序版本:
szPortType = 连接埠类型:
szIDAddr = ID / 地址:
szOptRes = 光学分辨率:
szScannerModel = 扫描仪型号:
szSerialNum = 序号:
szFWVer = 固化软件版本:
szBackground = 背景色:
szBornDate = 出厂日期:
szFirstScan = 第一次扫描:
szPadCount = 自动进纸垫片进纸次数:
szRollerCount = 自动进纸滚轴进纸次数:
szADFCount = 自动进纸器进纸次数:
szFBCount = 平台扫描次数:
szMultifeedCount = 重叠进纸次数:
szJamCount = 卡纸次数:
szMultifeedPage = 重叠进纸页码:
szMIDevice = 外接装置:
szMIRollerCount = 滚轴进纸次数:

IDC_CountDown = 倒数:
IDC_Seconds = 秒
IDC_PutPaperText = 请放入纸张.

szGamma = 咖玛:
szShadow = 阴影:
szHighlight = 明亮度:

IDD_TabSeparation = 分隔
szPatchcodeDetectSetting = 分隔码辨识
szBackgroundProcessing = 背景处理:
szSmooth = 平滑
szRemoval = 移除
szSpeed = 速度:
szFast = 快速
szTabs = 标签
szText = 文字
szMoire = 网纹
szScanPage = 扫描页数
szCarrierSheetMode = 护套模式
IDD_TabEnhancement = 图像增强
szFillColor = 填充颜色

szADFSimplexCount = 自动进纸器单面进纸次数
szADFDuplexCount = 自动进纸器双面进纸次数
szPowerOnTime = 开机时间

szSelectBarcode=选择条码格式
szAll=全部

ReplaceReverseRollerMsg = 次. 请更换反转轮并重设滚轴进纸次数.
ReplaceAllRollerMsg = 次. 请更换所有滚轴并重设滚轴进纸次数.
szReverseRollerCount = 反转轮进纸次数:
szPickupRollerCount = 抓纸和分纸轮进纸次数:
szHours = 小时

szZone = 区域
szZoneAll = 全部
szTop = 上
szBottom = 下
szLeft = 左
szRight = 右
szTopLeft = 左上
szTopRight = 右上
szBottomLeft = 左下
szBottomRight = 右下

szForm = 表单
szLineRemoval = 线条移除
szQuick = 快速
szFullText = 全文
szComplexity = 复杂
szBackgroundRemoval = 背景消除
szShadowRemoval = 阴影消除
szSameSettingBothSide = 双面相同设定
szConfirmChanges = 确认更改
szAutoStart = 自动启动
szNotSavedMsg = 尚未保存。
szSaveChangesMsg = 你想要保存所做的更改吗?
szVirtualModeMsg = 你想要启用虚拟模式吗?
szIgnoreSingleBackgroundColor = 忽略单一背景颜色
szBook = 书本
szInfrared = 红外线
szUltraviolet = 紫外线
szMergeHorizontally = 水平拼贴
szBacksideFlip = 背面翻转
szImageSize = 图像大小
szIgnorePaperColor = 忽略纸张颜色
szPassword = 密码

IRIS_MultifeedAttention = 注意，发生多页进纸。这意味着两个或更多个页面纸意外地同时进入输稿器。
IRIS_MultifeedCount = 多页进纸的页数：
IRIS_MultifeedPage = 多页进纸发生页码：
IRIS_MultifeedTip = 提示：要在下次发生多页进纸时停止扫描，打开扫描仪属性窗口，打开多页进纸检测选项卡。然后选择多页进纸时停止扫描。
IRIS_Deskewing = 正在纠偏

StapleDetection = 装订检测
Stop = 停止
Ask = 询问
TrayPosition = 进纸匣
Sheets = 张
